TOKEN = '5546950611:AAGX_w7rexXklLGWX2DKJ6L0vqoUm2i_qJA'

a = {'apikey':'h4EBWHwuGGFpE69mdKoBK5h7PTtiaYUZ'}

val = {
    'евро': 'EUR',
    'доллар': 'USD',
    'рубль': 'RUB'
}
wrong = {
        1: 'Тэк... Я тебе не пнимаю, походу ты что-то накосячил...🤔',
        2: 'Ну ты серьёзно?🤨',
        3: 'Так...не балуйся!🤖',
        4: 'Я что для тебя шутка какая-то?🥸',
        5: 'Миша! Всё ❌ давай по-новой!'
    }
asum = {
    1: 'Считаю...🤔',
    2: 'Думаю, не мешай...🤓',
    3: 'Загрузка данных... 🤖'
}
answ = {
    1: 'Вот 👇😊',
    2: 'Готово💪',
    3: 'Я сделаль 🫣'
}